<?php


return [

    'Dashboard'=>'لوحة التحكم',
    'Grad_list'=>'قائمة المراحل الدراسية',
    'Grades'=>'المراحل الدراسية',
    'name'=>'اسم المرحلة',
    'notes'=>'الملاحظات',
    'processes'=>'العمليات',
    'edit'=>'تعديل',
    'delete'=>'حذف',
    'Add Grades'=>'اضافة مرحلة',
    'name_ar'=>'الاسم باللغة العربية',
    'name_en'=>'الاسم باللغة الانجليزية',
    'Close'=>'اغلاق',
    'Save'=>'حفظ',
    'notes_en'=>'الملاحظات باللغة الانجليزية ',
    'notes_ar'=>'الملاحظات باللغة العربية ',
    'Added successfully!'=>'تم اضافة البيانات بنجاح',
    'updated'=>'تم تحديث البيانات بنجاح',
    'are you sure'=>'هل انت متاكد منعملية الحذف ؟',
    'Delted SuccessFully!'=>'تم حذف البيانات بنجاح',
    'Delete Grades'=>'حذف المرحلة',




];
